[
  "dataview",
  "quickadd",
  "obsidian-latex-suite",
  "buttons",
  "obsidian-linter",
  "easy-typing-obsidian",
  "copilot",
  "copilot-kimi",
  "copilot_kimi",
  "homepage",
  "writer-suite",
  "obsidian-banners"
]